{"entry":"ccc91d4cace944f70e5ed9e9eb2af6a2","name":"Neuwagenverkauf","version":"c9c3f284d01e48d42b399a4f1b965f6b","showMood":true,"feedback":{"answer":false,"summary":true},"partner":{"headline":"Geschäftsleiter","name":"Matthias Rosenfeld","mood":"positive","text":"Überzeugen Sie mich mit überlegten Antworten. Aber Vorsicht - meine Stimmung ändert sich entsprechend."},"introduction":{"headline":"Meine Mission als","title":"Verkäufer","text":"<p>Versetzen Sie sich in die Situation eines Gesprächs mit einem Geschäftsleiter einer großen Firma, der mit dem Gedanken spielt, bei deinem Autohaus ein brandneues Auto zu kaufen.</p>"},"statements":{"ccc91d4cace944f70e5ed9e9eb2af6a2":{"value":"Guten Tag! Ich bin auf der Suche nach einem neuen Auto und wollte mich erkundigen, welche Modelle Sie empfehlen können?","time":-1,"responses":["f0a540c86b3f45e73968299a94d6641c","4dc401e7db9041bc228bbed5d75d8f1e"]},"bcb5cea807a743c02194976f7644cb86":{"value":" Mein Budget liegt bei etwa 300.000 Euro und ich bevorzuge ein zuverlässiges, sparsames Fahrzeug mit guter Sicherheitsausstattung. Gibt es Modelle, die Sie empfehlen können?","time":-1,"responses":["9c69ac9805114db33fd71500e252937f","6d8edbbae5554bb02c004e325d119dce"]},"455f4f4525344eb935795951dd89fcd6":{"value":"Das klingt interessant. Gibt es auch andere Optionen, die ich mir ansehen könnte?","time":-1,"responses":["a5f97c99b98a4189260645e88a747fb4","1822219b07ee4d9309b3ed6612e77e4a"]},"cb27ae0c1a5f4e402f89d262323000b9":{"value":"Vielen Dank für die Informationen. Ich denke, ich werde mir sowohl das XYZ- als auch das ABC-Modell genauer ansehen. Gibt es derzeit Probefahrten verfügbar?","time":-1,"responses":["27bb18a1d0c942113823371c81c267c5","b01a2cb1037a46fd128562043c6c7e65","3fa2b7a73c274288321519e5df70dd9f"]},"6d8a07962ff1457230e7f0268e6ff29d":{"value":"Das klingt gut. Können Sie mir auch Informationen zu den Wartungsplänen und Garantien geben?","time":-1,"responses":["ea940a8b365743b2019c08440035d31f","3ebc84eb7765497c17ca667a4da3557f","f11c75e3e7fa4f3819c12722356e861d"]},"9cb77606eee74d170000e7440ed78650":{"value":"Vielen Dank für die ausführlichen Informationen. Ich werde mir alles noch einmal durch den Kopf gehen lassen und mich dann bei Ihnen melden, falls ich weitere Fragen habe oder ich mich entscheide bei ihnen ein Auto zu kaufen.","time":-1,"responses":[]},"dafc6bc83e6a418c21ea77f962162283":{"value":"Nein, ich wäre nicht bereit mein Budget anzupassen. Aber gibt es derzeit Probefahrten verfügbar mit dem XYZ-Modell?","time":-1,"responses":["27bb18a1d0c942113823371c81c267c5","3fa2b7a73c274288321519e5df70dd9f","b01a2cb1037a46fd128562043c6c7e65"]},"19b45c9bcc7d405d360e4311215d26ad":{"value":"Ok. Können Sie mir jedoch auch Informationen zu den Wartungsplänen und Garantien geben?","time":-1,"responses":["f11c75e3e7fa4f3819c12722356e861d","3ebc84eb7765497c17ca667a4da3557f","ea940a8b365743b2019c08440035d31f"]},"5994031e428545c41810f27bdb0ba90e":{"value":"Trotzdem Vielen Dank für die Information. Ich lasse es mir nochmal durch den Kopf gehen","time":-1,"responses":[]}},"answers":{"f0a540c86b3f45e73968299a94d6641c":{"value":"Guten Tag! Natürlich, ich helfe Ihnen gerne bei Ihrer Suche nach einem neuen Auto. Um Ihnen passende Modelle vorzuschlagen, wäre es hilfreich zu wissen, welche Kriterien Ihnen wichtig sind. Suchen Sie nach einem bestimmten Fahrzeugtyp, einem bestimmten Budget oder spezifischen Funktionen?","mood":"positive","goto":"bcb5cea807a743c02194976f7644cb86"},"4dc401e7db9041bc228bbed5d75d8f1e":{"value":"Guten Tag. Favorisieren sie bestimmte Fahrzeugtypen und haben sie ein Budget, welches sie nicht überschreiten wollen?","mood":"neutral","goto":"bcb5cea807a743c02194976f7644cb86"},"9c69ac9805114db33fd71500e252937f":{"value":"Absolut! Für Ihr Budget und Ihre Kriterien würde ich Ihnen das XYZ-Modell empfehlen. Es bietet eine hervorragende Kraftstoffeffizienz, eine umfangreiche Sicherheitsausstattung und ist für seine Zuverlässigkeit bekannt.","mood":"positive","goto":"455f4f4525344eb935795951dd89fcd6"},"6d8edbbae5554bb02c004e325d119dce":{"value":"Wir haben das XYZ-Modell, das in Ihr Budget und Ihre Anforderungen passt.","mood":"neutral","goto":"455f4f4525344eb935795951dd89fcd6"},"a5f97c99b98a4189260645e88a747fb4":{"value":"Natürlich! Neben dem XYZ-Modell haben wir auch das ABC-Modell, das ebenfalls in Ihr Budget und Ihre Anforderungen passt.<br/>Zusätzlich verfügt das ABC-Modell über einige zusätzliche Funktionen, die Sie möglicherweise ansprechen könnten.","mood":"positive","goto":"cb27ae0c1a5f4e402f89d262323000b9"},"27bb18a1d0c942113823371c81c267c5":{"value":"Absolut! Wir können gerne eine Probefahrt für Sie arrangieren, damit Sie die Fahrzeuge selbst erleben können. Wann passt es Ihnen am besten? Wir können auch über die Finanzierungsoptionen sprechen, um sicherzustellen, dass es in Ihr Budget passt.","mood":"positive","goto":"6d8a07962ff1457230e7f0268e6ff29d"},"1822219b07ee4d9309b3ed6612e77e4a":{"value":"Leider weiß ich nicht, ob wir derzeit auch andere Modelle in dieser Preisklasse haben, aber wenn sie bereit sind ihr Budget anzupassen hätte ich noch mehr Optionen für sie.","mood":"negative","goto":"dafc6bc83e6a418c21ea77f962162283"},"b01a2cb1037a46fd128562043c6c7e65":{"value":"Wir haben flexible Zeitfenster für Probefahrten, sodass wir sicherstellen können, dass es in Ihren Zeitplan passt. Sie können gerne einen Termin vereinbaren, der Ihnen am besten passt.","mood":"neutral","goto":"19b45c9bcc7d405d360e4311215d26ad"},"3fa2b7a73c274288321519e5df70dd9f":{"value":"Bedauerlicherweise haben wir aufgrund hoher Nachfrage derzeit begrenzte Verfügbarkeiten für Probefahrten. Wir werden jedoch unser Bestes tun, um Ihnen einen passenden Termin anzubieten.","mood":"negative","goto":"19b45c9bcc7d405d360e4311215d26ad"},"ea940a8b365743b2019c08440035d31f":{"value":"Natürlich! Unsere Fahrzeuge werden mit umfassenden Wartungsplänen und Garantien geliefert. Wir bieten verschiedene Pakete an, die sowohl regelmäßige Wartung als auch zusätzliche Leistungen abdecken.<br/>Darüber hinaus bieten wir für Kunden, die sich für das ABC-Modell entscheiden, eine erweiterte Garantie mit zusätzlichen Vorteilen an.","mood":"positive","goto":"9cb77606eee74d170000e7440ed78650"},"3ebc84eb7765497c17ca667a4da3557f":{"value":"Unsere Standardwartungspläne decken die üblichen Inspektionen und Wartungsarbeiten ab, um sicherzustellen, dass Ihr Fahrzeug in bestem Zustand bleibt.","mood":"neutral","goto":"9cb77606eee74d170000e7440ed78650"},"f11c75e3e7fa4f3819c12722356e861d":{"value":"Leider können wir keine spezifischen Informationen zu Wartungsplänen und Garantien geben, ohne zu wissen, für welches Modell Sie sich letztendlich entscheiden. Sobald Sie sich für ein bestimmtes Fahrzeug entschieden haben, können wir Ihnen alle Details dazu geben.","mood":"negative","goto":"5994031e428545c41810f27bdb0ba90e"}},"uid":1268}